[
  {
    "title": "Art and Culture for Inclusion",
    "link": "https://www.unicef.org/innocenti/media/10856/file/UNICEF-Innocenti-Disabilities-Arts-Culture-Report-2025.pdf%20",
    "img": "/images/resource1.jpg",
    "short_content":"Review shows arts and culture foster inclusion for children with disabilities, reducing stigma and enhancing well-being.",
    "long_content":"This systematic review explores the role of arts- and culture-based programmes in promoting social inclusion for children with disabilities. Drawing on a comprehensive analysis of global evidence, the report examines interventions in dance, music, theatre, visual arts, cultural traditions, and other creative activities that foster participation, reduce stigma, and enhance well-being.The findings highlight the potential of these programmes to create inclusive environments where children with and without disabilities can engage, express themselves, and build meaningful social connections. While evidence gaps remain, particularly in low-income settings, humanitarian contexts, and underrepresented disability groups, the report underscores the promise of this approach and the need for further research and investment to expand its impact.This report serves as a valuable resource for policymakers, practitioners and researchers seeking to leverage arts and culture for disability inclusion. It provides key insights into programme effectiveness, challenges in implementation, and recommendations for future research."
  },
  {
    "title": "From Insight to Inclusion",
    "link": "https://www.unicef.org/innocenti/media/10796/file/UNICEF-Innocenti-Disability-From-Insight-to-Inclusion-2025.pdf",
    "img": "/images/resource2.jpg",
    "short_content":"UNICEF research shows evidence transforming the lives of children with disabilities, driving effective policies and programmes.",
    "long_content":"Effective policies and programmes depend on evidence – but for children with disabilities, research is too often incomplete or missing. UNICEF disability research worldwide fills these gaps, providing rigorous, up-to-date insights that drive smarter investments, stronger policies, and better outcomes for children.From Insight to Inclusion is a comprehensive UNICEF Innocenti report demonstrating how rigorous, research-driven insights transform the lives of children with disabilities. Anchored in UNICEF’s Disability Inclusion Policy and Strategy (DIPAS), the report follows the journey from innovative research to tangible impacts in education, healthcare, social protection, and beyond. Featuring studies and case examples from 2018 to 2022, it reveals how evidence-based research empowers communities and fosters inclusive practices worldwide.Inclusion starts with knowledge. Please read the report and explore the range of UNICEF’s research on children with disabilities"
  }
]
