[
  {
    "title": "Art and Culture for Inclusion",
    "link": "https://www.unicef.org/innocenti/media/10856/file/UNICEF-Innocenti-Disabilities-Arts-Culture-Report-2025.pdf%20",
    "img": "https://raw.githubusercontent.com/Salaichandru007/our-belonging/refs/heads/main/images/resource1.jpg",
    "short_content":"Review shows arts and culture foster inclusion for children with disabilities, reducing stigma and enhancing well-being.",
    "long_content":"This systematic review explores the role of arts- and culture-based programmes in promoting social inclusion for children with disabilities. Drawing on a comprehensive analysis of global evidence, the report examines interventions in dance, music, theatre, visual arts, cultural traditions, and other creative activities that foster participation, reduce stigma, and enhance well-being.The findings highlight the potential of these programmes to create inclusive environments where children with and without disabilities can engage, express themselves, and build meaningful social connections. While evidence gaps remain, particularly in low-income settings, humanitarian contexts, and underrepresented disability groups, the report underscores the promise of this approach and the need for further research and investment to expand its impact. This report serves as a valuable resource for policymakers, practitioners and researchers seeking to leverage arts and culture for disability inclusion. It provides key insights into programme effectiveness, challenges in implementation, and recommendations for future research."
  },
  {
    "title": "From Insight to Inclusion",
    "link": "https://www.unicef.org/innocenti/media/10796/file/UNICEF-Innocenti-Disability-From-Insight-to-Inclusion-2025.pdf",
    "img": "https://raw.githubusercontent.com/Salaichandru007/our-belonging/refs/heads/main/images/resource2.jpg",
    "short_content":"UNICEF research shows evidence transforming the lives of children with disabilities, driving effective policies and programmes.",
    "long_content":"Effective policies and programmes depend on evidence – but for children with disabilities, research is too often incomplete or missing. UNICEF disability research worldwide fills these gaps, providing rigorous, up-to-date insights that drive smarter investments, stronger policies, and better outcomes for children.From Insight to Inclusion is a comprehensive UNICEF Innocenti report demonstrating how rigorous, research-driven insights transform the lives of children with disabilities. Anchored in UNICEF’s Disability Inclusion Policy and Strategy (DIPAS), the report follows the journey from innovative research to tangible impacts in education, healthcare, social protection, and beyond. Featuring studies and case examples from 2018 to 2022, it reveals how evidence-based research empowers communities and fosters inclusive practices worldwide.Inclusion starts with knowledge. Please read the report and explore the range of UNICEF’s research on children with disabilities"
  },
  {
    "title": "Provision of Assistive Technology in Humanitarian Settings",
    "link": "https://www.unicef.org/innocenti/media/4901/file/UNICEF-Overview-Assistive-Technology-Humanitarian-Settings-2022.pdf",
    "img": "https://raw.githubusercontent.com/Salaichandru007/our-belonging/refs/heads/main/images/resource3.jpg",
    "short_content":"Barriers, case studies, and recommendations highlight improving inclusion for children with disabilities in crises.",
    "long_content":"This report investigates the provision of assistive technology (AT) for children with disabilities in humanitarian settings, where access remains critically limited. AT encompasses not only devices such as wheelchairs, prosthetics, and hearing aids, but also the systems, services, and policies that ensure their effective delivery and maintenance. Despite global recognition of AT as a right under the Convention on the Rights of Persons with Disabilities, only one in ten children in need currently has access. The study combines a thematic literature review with case studies in Afghanistan, South Sudan, and the State of Palestine, exploring barriers and opportunities for AT provision in crisis contexts. Findings reveal that provision is typically fragmented, ad hoc, and concentrated on mobility impairments, while the needs of children with visual, hearing, communicative, or cognitive disabilities are largely overlooked. Common barriers include stigma, poor infrastructure, lack of trained personnel, weak coordination mechanisms, and limited donor prioritisation. The report highlights lessons from successful practices, such as inclusive planning, partnerships with civil society, and investment in sustainable systems. It concludes with policy recommendations to improve coordination, strengthen health and rehabilitation systems, and expand access to affordable, context-appropriate AT, ensuring that children with disabilities are not left behind in humanitarian response."
  }
]
